/* Localized versions of Info.plist keys */

CFBundleName = "PowerAction";
CFBundleShortVersionString = "v 2.0";
CFBundleGetInfoString = "PowerAction version 2.0, Copyright © 2004 Shadow Lab.";
NSHumanReadableCopyright = "Copyright © 2004 Shadow Lab.";
SparkPluginName = "Power";
SparkHelpFile = "PowerActionHelp";